[
  "emoji-shortcodes",
  "obsidian-git",
  "mx-bili-plugin",
  "media-extended",
  "remember-cursor-position",
  "floating-toc",
  "obsidian-excel-to-markdown-table",
  "univer",
  "mousewheel-image-zoom",
  "markdown-prettifier"
]